Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_595_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Sámi boarrásiidbarggu ovddidanbeaivvit anáris 23.5. – 24.5.2012
smn: Säämi puárásijpargo ovdedemtáárbuh anarist 23.5. – 24.5.2012

source: Sámedikki hálddašan SaKaste – Sámiid sosiála- ja dearvvasvuođabálvalusaid ovddidanráhkadus – fidnu ulbmilin lea hukset ja ovddidit sámegielat bálvalusfálaldaga , govvidit málle vehkiin kultursensitiivvalaš doaibmavugiid ja nannet bargoveaga máhtolašvuođa .
smn: Sämitige haldâšem SaKaste – Sämmilij sosiaal- já tiervâsvuođâpalvâlusâi ovdedemrááhtus – proojeekt ulmen lii lääččiđ já ovdediđ sämikielâlâš palvâlusfalâlduv , myensteristiđ kulttuur-sensitiivlâš toimâmvuovijd já nanodiđ pargojuávhu mättim .

source: Sámi boarrásiidbarggu ovddideapmi lea okta SaKaste deaddosurggiin .
smn: Säämi puárásijpargo ovdedem lii ohtâ SaKaste tiäddučuágástâhsuorgijn .

source: Ovttas fidnui čatnasan gielddaiguin erenomážit sámiide oaivvilduvvon bálvalusmálle dárkkálmahtto ja ruohtasmahtto govvidemiin málle vehkiin ruovttudivššu ja sámegielat muitobuohcci dikšuma ollisvuođa bálvalusproseassaid , mat dahkkojuvvojit sámiid gaskavuođas .
smn: Oovtâst projektân čonnâsâm kieldâiguin eromâš säämi palvâlusmalli tärkkilistoo já ruotâsmittoo addelmáin maali paargon päikkitipšo já sämikielâlâš muštopyeccee tipšorááiđu palvâlusprosesseh , mii tahhoo sämmilij koskâvuođâst .

source: SaKaste-fidnu lágida vuosttas geardde Sámi boarrásiidbarggu ovddidanbeivviid , maid ulbmilin lea : 1 ) kártet sámi boarrásiidbarggu álgodili ja 2 ) válljet ovddidanáššiid kultuvrra ja giela vuhtiiváldi bálvalusproseassaid bargometodaid govvideapmái málle vehkiin sámegielat muitobuohcciid dikšoproseassaid ollisvuođas .
smn: SaKaste-proojeekt uárnee vuossâmuid Säämi puárásijpargo ovdedempeeivijd , moi uáivilin lii : 1 ) karttiđ säämi puárásijpargo vuolgâtile já 2 ) valjiđ ovdedemčuásáttuvâid kulttuur já kielâ vuotânväldee palvâlusprosessij pargovuovij myensteristmân sämikielâlij muštopyeccei tipšorááiđust .

source: Áigi 23.5. – 24.5.2012
smn: xxx

source: Báiki Sámekulturguovddáš Sajos , Anár.
smn: Saje Säämi kulttuurkuávdáš Sajos , Aanaar .
